/* Database is up to date. */
"Database is up to date." = "Baza danych jest aktualna.";

/* Looking for updates... */
"Looking for updates..." = "Wyszukiwanie aktualizacji...";

/* Offline. Sync skipped. */
"Offline. Sync skipped." = "Brak połączenia z serwerem.";

/* Update completed. */
"Update completed." = "Aktualizacja zakończona.";

/* Updating database... */
"Updating database..." = "Aktualizacja w toku...";

